export default {
  questions:
    [{
      image: 'https://leonardo.osnova.io/e3639d9c-be99-5e72-a03e-a2f3c85687e1/',
      desc: 'Вилочный автопогрузчик LiuGong CPCD30 из&nbsp;Китая. Его можно встретить и&nbsp;в&nbsp;гипермаркетах, и&nbsp;на&nbsp;стройке, и&nbsp;в&nbsp;смешных видео.',
      min: 500000,
      max: 3000000,
      value: 1500000,
      correctRange: {
        min: 900000,
        max: 1300000,
      },
      result: {
        true: '<span class="correct">Верно!</span><br>Рыночная стоимость такого погрузчика <b>&asymp; 1&nbsp;220&nbsp;000&nbsp;₽</b>. Он&nbsp;дизельный. И&nbsp;поднимает &frac34; своего веса&nbsp;&mdash; на&nbsp;высоту второго этажа.',
        false: '<span class="error">Не&nbsp;угадали!</span><br>Рыночная стоимость такого погрузчика <b>&asymp; 1&nbsp;220&nbsp;000&nbsp;₽</b>. Он&nbsp;дизельный. И&nbsp;поднимает &frac34; своего веса&nbsp;&mdash; на&nbsp;высоту второго этажа.',
      },
    },
    {
      image: 'https://leonardo.osnova.io/746a41d1-4629-5a08-bb68-7c222e20283c/',
      desc: 'Мусоровоз МК-3548-14. Один из&nbsp;тех, что грохочет по&nbsp;утрам.',
      min: 2000000,
      max: 15000000,
      value: 7500000,
      correctRange: {
        min: 8000000,
        max: 9000000,
      },
      result: {
        true: '<span class="correct">Точно!</span><br>Рыночная стоимость такого мусоровоза &asymp; <b>8&nbsp;400&nbsp;000&nbsp;₽</b>. Сравнима с&nbsp;Porsche Cayenne. Но&nbsp;в&nbsp;иномарке нет приёмного бункера для твёрдых отходов на&nbsp;24,5 тонн и&nbsp;прессующей плиты.',
        false: '<span class="error">Нет!</span><br>Рыночная стоимость такого мусоровоза &asymp; <b>8&nbsp;400&nbsp;000&nbsp;₽</b>. Сравнима с&nbsp;Porsche Cayenne. Но&nbsp;в&nbsp;иномарке нет приёмного бункера для твёрдых отходов на&nbsp;24,5 тонн и&nbsp;прессующей плиты.',
      },
    },
    {
      image: 'https://leonardo.osnova.io/bddffb8b-9dd5-5108-8c79-2e5c62c32232/',
      desc: 'Гусеничный измельчитель деревьев Timberwolf 280TVGTR. Санитар лесных чащ с&nbsp;отличной проходимостью.',
      min: 1500000,
      max: 8000000,
      correctRange: {
        min: 3500000,
        max: 6000000,
      },
      result: {
        true: '<span class="correct">Верно!</span><br>Рыночная стоимость такого измельчителя <b>&asymp; 4&nbsp;996&nbsp;930₽</b>. У&nbsp;модели есть гусеничные шасси и&nbsp;двигатель в&nbsp;45&nbsp;л.с. На&nbsp;нём смело можно гонять хоть по&nbsp;тайге, хоть по&nbsp;дачному участку.',
        false: '<span class="error">Не угадали!</span><br>Рыночная стоимость такого измельчителя <b>&asymp; 4&nbsp;996&nbsp;930₽</b>. У&nbsp;модели есть гусеничные шасси и&nbsp;двигатель в&nbsp;45&nbsp;л.с. На&nbsp;нём смело можно гонять хоть по&nbsp;тайге, хоть по&nbsp;дачному участку.',
      },
    },
    {
      image: 'https://leonardo.osnova.io/ac1bd98b-c744-5c7e-af9c-06c0695dcc1c/',
      desc: 'Белаз-7558. Жемчужина белорусского автопрома. Потребуется вам в&nbsp;случае желания добывать руду.',
      min: 50000000,
      max: 85000000,
      correctRange: {
        min: 58000000,
        max: 65000000,
      },
      result: {
        true: '<span class="correct">Верно!</span><br>Рыночная стоимость самосвала-гиганта начинается от&nbsp;<b>61&nbsp;000&nbsp;000&nbsp;₽</b>. Первый в&nbsp;мире 90-тонный &laquo;карьерник&raquo; с&nbsp;электромеханической трансмиссией. Для заправки его бака потребуется больше 200&nbsp;000&nbsp;₽. А&nbsp;ещё он&nbsp;занимает сразу несколько парковочных мест.',
        false: '<span class="error">Не угадали!</span><br>Рыночная стоимость самосвала-гиганта начинается от&nbsp;<b>61&nbsp;000&nbsp;000&nbsp;₽</b>. Первый в&nbsp;мире 90-тонный &laquo;карьерник&raquo; с&nbsp;электромеханической трансмиссией. Для заправки его бака потребуется больше 200&nbsp;000&nbsp;₽. А&nbsp;ещё он&nbsp;занимает сразу несколько парковочных мест.',

      },
    },
    {
      image: 'https://leonardo.osnova.io/604dba22-ca4a-5f4b-94ec-79fbd31fb1f2/',
      desc: 'Рулонный пресс-подборщик травы Metal-Fach Z-562. Все видели аккуратно свёрнутые роллы из&nbsp;травы на&nbsp;полях&nbsp;&mdash; чистая пастораль.',
      min: 400000,
      max: 1900000,
      correctRange: {
        min: 900000,
        max: 1300000,
      },
      result: {
        true: '<span class="correct">Верно!</span><br>Рыночная стоимость рулонного пресс-подборщика <b>&asymp; 1&nbsp;189&nbsp;000&nbsp;₽</b>. Машина мелко нашинковывает траву и&nbsp;сворачивает её&nbsp;в&nbsp;здоровые рулоны. Средняя производительность&nbsp;&mdash; 20&nbsp;рулонов/час. А&nbsp;сам процесс&nbsp;&mdash; как рождение новой жизни.',
        false: '<span class="error">Нет!</span><br>Рыночная стоимость рулонного пресс-подборщика <b>&asymp; 1&nbsp;189&nbsp;000&nbsp;₽</b >. Машина мелко нашинковывает траву и&nbsp;сворачивает её&nbsp;в&nbsp;здоровые рулоны. Средняя производительность&nbsp;&mdash; 20&nbsp;рулонов/час. А&nbsp;сам процесс&nbsp;&mdash; как рождение новой жизни.',

      },
    },
    {
      image: 'https://leonardo.osnova.io/5f2a385f-2826-5b8b-8502-0ca1731a508c/',
      desc: 'Машина для укладки тротуарного покрытия PROBST VM 301. Подойдёт тем, кто фанатеет от перекладывания плитки.',
      min: 500000,
      max: 3000000,
      correctRange: {
        min: 1900000,
        max: 2500000,
      },
      result: {
        true: '<span class="correct">Верно!</span><br>Рыночная стоимость машины для укладки тротуарного покрытия PROBST VM&nbsp;301 <br><b>&asymp; 2&nbsp;260&nbsp;000&nbsp;₽</b>. Эта модель работает на&nbsp;перезаряжаемых батареях&nbsp;&mdash; до&nbsp;семи часов на&nbsp;одной зарядке. Без обеденного перерыва.',
        false: '<span class="error">Нет!</span><br>Рыночная стоимость машины для укладки тротуарного покрытия PROBST VM&nbsp;301 <b>&asymp; 2&nbsp;260&nbsp;000&nbsp;₽</b>. Эта модель работает на&nbsp;перезаряжаемых батареях&nbsp;&mdash; до&nbsp;семи часов на&nbsp;одной зарядке. Без обеденного перерыва.',
      },
    },
    {
      image: 'https://leonardo.osnova.io/c8663cb5-d6b2-5c90-8f4c-5f097c696201/',
      desc: 'Аварийно-ремонтный автомобиль &laquo;Садко&raquo; на&nbsp;шасси ГАЗ-33081. Доставляет рабочие бригады к&nbsp;месту аварии.',
      min: 2000000,
      max: 6500000,
      correctRange: {
        min: 2100000,
        max: 3500000,
      },
      result: {
        true: '<span class="correct">Верно!</span><br>Средняя рыночная стоимость автомобиля в&nbsp;базовой комплектации <b>&asymp; 2&nbsp;260&nbsp;000&nbsp;₽</b>. Там внутри целая мастерская со&nbsp;шкафчиками, верстаком и&nbsp;даже диваном. Внутри можно обустроить небольшую квартиру.',
        false: '<span class="error">Нет!</span><br>Средняя рыночная стоимость автомобиля в&nbsp;базовой комплектации <b>&asymp; 2&nbsp;260&nbsp;000&nbsp;₽</b>. Там внутри целая мастерская со&nbsp;шкафчиками, верстаком и&nbsp;даже диваном. Внутри можно обустроить небольшую квартиру.',

      },
    }],
  score: [
    {
      id: 0,
      text: 'Не&nbsp;представляю, сколько стоит спецтехника. Специальным авто предпочитаю легковые',
      image: 'https://leonardo.osnova.io/8d49e1f5-34b0-548a-9757-e6438ad4fa25/',
    },
    {
      id: 1,
      text: 'Не&nbsp;представляю, сколько стоит спецтехника. Специальным авто предпочитаю легковые',
      image: 'https://leonardo.osnova.io/8d49e1f5-34b0-548a-9757-e6438ad4fa25/',
    },
    {
      id: 2,
      text: 'Не&nbsp;представляю, сколько стоит спецтехника. Специальным авто предпочитаю легковые',
      image: 'https://leonardo.osnova.io/8d49e1f5-34b0-548a-9757-e6438ad4fa25/',
    },
    {
      id: 3,
      text: 'Теперь понятно, почему зимой так мало снегоуборочных машин. Кажется, это довольно дорого.',
      image: 'https://leonardo.osnova.io/08560e16-a943-52a8-adf5-e0bec3cb9a2d/',
    },
    {
      id: 4,
      text: 'Теперь понятно, почему зимой так мало снегоуборочных машин. Кажется, это довольно дорого.',
      image: 'https://leonardo.osnova.io/aac96737-81ca-5652-8e15-4be68bbc8676/',
    },
    {
      id: 5,
      text: 'Знаю, что самая неказистая спецтехника стоит как чугунный мост. Планирую вложиться в&nbsp;комбайн',
      image: 'https://leonardo.osnova.io/aac96737-81ca-5652-8e15-4be68bbc8676/',
    },
    {
      id: 6,
      text: 'Знаю, что самая неказистая спецтехника стоит как чугунный мост. Планирую вложиться в&nbsp;комбайн',
      image: 'https://leonardo.osnova.io/aac96737-81ca-5652-8e15-4be68bbc8676/',
    },
    {
      id: 7,
      text: 'Знаю, что самая неказистая спецтехника стоит как чугунный мост. Планирую вложиться в&nbsp;комбайн',
      image: 'https://leonardo.osnova.io/aac96737-81ca-5652-8e15-4be68bbc8676/',
    }],
};
